import bnakLogo from '../../assets/icons/price/ab.png'
import footerIcons from '../../assets/img/footer/footer.png'

export const price = [
    {
        id: 0,
        bankLogo: bnakLogo,
        bankLogoText: 'Абсолют Банк',
        bankLeftP1: 'Строящееся жильё',
        bankLeftP2: 'от 5.69%',
        bankLeftP3: 'от 20.1%',
        bankLeftText1: 'до 30',
        bankLeftText2: 'от 16 251',
        bankLeftBtn: 'Подробнее '
    },
    {
        id: 1,
        bankLogo: bnakLogo,
        bankLogoText: 'Абсолют Банк',
        bankLeftP1: 'Строящееся жильё',
        bankLeftP2: 'от 5.69%',
        bankLeftP3: 'от 20.1%',
        bankLeftText1: 'до 30',
        bankLeftText2: 'от 16 251',
        bankLeftBtn: 'Подробнее '
    },
    {
        id: 2,
        bankLogo: bnakLogo,
        bankLogoText: 'Абсолют Банк',
        bankLeftP1: 'Строящееся жильё',
        bankLeftP2: 'от 5.69%',
        bankLeftP3: 'от 20.1%',
        bankLeftText1: 'до 30',
        bankLeftText2: 'от 16 251',
        bankLeftBtn: 'Подробнее '
    },
    {
        id: 3,
        bankLogo: bnakLogo,
        bankLogoText: 'Абсолют Банк',
        bankLeftP1: 'Строящееся жильё',
        bankLeftP2: 'от 5.69%',
        bankLeftP3: 'от 20.1%',
        bankLeftText1: 'до 30',
        bankLeftText2: 'от 16 251',
        bankLeftBtn: 'Подробнее '
    },
    {
        id: 4,
        bankLogo: bnakLogo,
        bankLogoText: 'Абсолют Банк',
        bankLeftP1: 'Строящееся жильё',
        bankLeftP2: 'от 5.69%',
        bankLeftP3: 'от 20.1%',
        bankLeftText1: 'до 30',
        bankLeftText2: 'от 16 251',
        bankLeftBtn: 'Подробнее '
    },
    {
        id: 5,
        bankLogo: bnakLogo,
        bankLogoText: 'Абсолют Банк',
        bankLeftP1: 'Строящееся жильё',
        bankLeftP2: 'от 5.69%',
        bankLeftP3: 'от 20.1%',
        bankLeftText1: 'до 30',
        bankLeftText2: 'от 16 251',
        bankLeftBtn: 'Подробнее'
    },
]

export const footer = [
    {
        id: 0,
        logo_img: footerIcons,
        logo_text: 'Максим Кузнецо',
        text1: 'Я хотел бы поделиться своим положительным опытом сотрудничества с риелтором. Работа данного специалиста оказалась на самом высоком уровне, и я остался очень доволен результатом его работы. Риелтор проявил глубокие знания в области недвижимости',
        text2: 'Читать отзыв '
    },   
    {
        id: 1,
        logo_img: footerIcons,
        logo_text: 'Максим Кузнецо',
        text1: 'Я хотел бы поделиться своим положительным опытом сотрудничества с риелтором. Работа данного специалиста оказалась на самом высоком уровне, и я остался очень доволен результатом его работы. Риелтор проявил глубокие знания в области недвижимости',
        text2: 'Читать отзыв '
    },
    {
        id: 2,
        logo_img: footerIcons,
        logo_text: 'Максим Кузнецо',
        text1: 'Я хотел бы поделиться своим положительным опытом сотрудничества с риелтором. Работа данного специалиста оказалась на самом высоком уровне, и я остался очень доволен результатом его работы. Риелтор проявил глубокие знания в области недвижимости',
        text2: 'Читать отзыв '
    },
    {
        id: 3,
        logo_img: footerIcons,
        logo_text: 'Максим Кузнецо',
        text1: 'Я хотел бы поделиться своим положительным опытом сотрудничества с риелтором. Работа данного специалиста оказалась на самом высоком уровне, и я остался очень доволен результатом его работы. Риелтор проявил глубокие знания в области недвижимости',
        text2: 'Читать отзыв '
    },
    {
        id: 4,
        logo_img: footerIcons,
        logo_text: 'Максим Кузнецо',
        text1: 'Я хотел бы поделиться своим положительным опытом сотрудничества с риелтором. Работа данного специалиста оказалась на самом высоком уровне, и я остался очень доволен результатом его работы. Риелтор проявил глубокие знания в области недвижимости',
        text2: 'Читать отзыв '
    },
    {
        id: 5,
        logo_img: footerIcons,
        logo_text: 'Максим Кузнецо',
        text1: 'Я хотел бы поделиться своим положительным опытом сотрудничества с риелтором. Работа данного специалиста оказалась на самом высоком уровне, и я остался очень доволен результатом его работы. Риелтор проявил глубокие знания в области недвижимости',
        text2: 'Читать отзыв '
    },
]